
/* Class = "IBUILabel"; text = "SyncClient requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "O SyncClient requere uma conta Firefox Sync. Use o Firefox no seu computador para a criar.";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "Enviar-me as instruções";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "Tenho uma conta Sync";
